{
  "quotes": [
    {
      "quote": "Fresh sneakers are important on a man. It's like a new pair of boxers or a new pair of socks."
    },
    {
      "quote": "I love having an unlimited supply of cocoa butter."
    },
    {
      "quote": "I put cocoa butter all over my face and my iconic belly and my arms and legs. Why live rough? Live smooth."
    },
    {
      "quote": "'They' are the people that don't believe in you, that say that you won't succeed. We stay away from 'They.'"
    },
    {
      "quote": "Nicki Minaj, I'm at MTV. I'm going to be honest with you: I love you. I like you. I want you; I want you to be mine. Only reason I'm not telling you this face to face is because I understand that you're busy."
    },
    {
      "quote": "Every summer's mine."
    },
    {
      "quote": "I'm an entrepreneur. I'm a young mogul. I'm blessed."
    },
    {
      "quote": "Basically what I'm trying to tell you is that it's almost impossible to drive a jet ski at night time unless you're in a city with lights lit up so you can navigate. Besides being pitch black, that water turn black at night. Listen, I don't recommend it."
    },
    {
      "quote": "Lil Wayne, that's my brother. Birdman, that's family."
    },
    {
      "quote": "If I'm in the 'hood, I like Chef Creole's Haitian rice and stewed chicken."
    },
    {
      "quote": "We can take a 'It was hard to get there.' But we ain't taking no loss. We're going to win."
    },
    {
      "quote": "It's safe to say headphones is a good business."
    },
    {
      "quote": "I tell myself every day I love my Jacuzzi, I love my marble floors, I love my high ceilings."
    },
    {
      "quote": "Don't ever play yourself."
    },
    {
      "quote": "No one ever told me I should eat egg whites or drink a gallon of water each day."
    },
    {
      "quote": "To keep the business going, you gotta keep it boomin'."
    },
    {
      "quote": "Basically, I'm one of the greatest producers ever. And I'm also one of the greatest DJs ever. And I'm also one of the best executives ever."
    },
    {
      "quote": "Every album, I make big records. I'm going to always make an anthem. That's what I do."
    },
    {
      "quote": "I don't think I would run for president."
    },
    {
      "quote": "Jeb Bush, I appreciate you. You a leader. You a Bush."
    },
    {
      "quote": "Nicki Minaj, will you marry me?"
    },
    {
      "quote": "I don't have no favorite rock bands. I'm a fan of rock music, though."
    }
  ]
}
